{
    "name": "začetek potovanja",
    "icon": "notreepunching:flint_axe",
    "category": "past_category",
    "pages":[
         {
             "type":"text",
             "text":"         Nekoč me je veliko ljudi spraševalo, kaj je usoda. Ljudje iz plemena so mi zavidali moč in identiteto in so vedno mislili, da vem nekaj več kot oni. Toda v tako majhnem kotičku narave, kaj lahko vem?Nešteto noči sem ležal v postelji in se spraševal: Kaj je usoda?"
         },
         {
             "type":"text",
             "text":"         V preteklosti nisem bil vodja, ampak pustolovec, ki je taval naokoli, takrat sem razmišljal o usodi, a o njej še nikoli nisem razmišljal tako globoko kot zdaj. Začel sem pisati to opombo. Ne vem, kaj je usoda, in svoje usode ne morem nadzorovati, svojo usodo pa lahko vedno zapišem z obema rokama."
         },
         {
             "type":"text",
             "text":"         Bila je čisto navadna vas, obdana z ovsnimi polji in prva postaja na moji dolgi poti. Edinstveno ovseno pivo naredi nepozabno, taborni ogenj je bil tisti večer zelo topel, noč je bila lepa, pivo pa okusno. Zjutraj sem stal na vhodu v vas in užival v miru, ko je prišel pastir z ovcami spredaj. Pa sem ga pozdravil. Dobro jutro! Dobro jutro, gospod. Kaj počneš tukaj?"
         },
         {
             "type":"text",
             "text":"         Za trenutek sem zmrznil. Kaj počnem tukaj? Jutranja megla je zelo lahka, in če je daleč, lahko sonce kadarkoli prebode vse. Kaj je moj cilj? Prihodnost, preteklost, usoda, ideal, ključne besede so se mi kot nevihta zaletavale v glavo."
         },
         {
             "type":"text",
             "text":"         Čez približno sekundo ali dve sem ugotovil, da je samo jutranji vetrič. Morrowind, zdaj pa sploh ni vetra. Videl sem, da se je pastir rahlo srhljivo nasmehnil in nato odgnal svoje ovce v vas. Naslednji dan, še zjutraj, sem stal na vhodu v vas in pastir je prišel, kot je včeraj. Nisem ga pozdravila. Dobro jutro, gospod. Ste našli svoj cilj? Ni mogel biti navaden pastir. Tako sem prešel naravnost na bistvo: kaj želite povedati?"
         },
         {
             "type":"text",
             "text":"         O nič, želim se dogovoriti s tabo. Spet se je zasmejal, tak čuden nasmeh, dam ti dve ovci, ti mi pomagaš narediti dve stvari. Kaj se dogaja? Takrat mi je malo primanjkovalo denarja in sem se želel neposredno dogovoriti. Želim si, da bi bil vodja. Ko boš uspešen, se bom vrnil k tebi in rekel drugo stvar."
         },
         {
             "type":"text",
             "text":"         Kakšen čuden dogovor. To mi je uspelo in zdaj sem vodja plemena. Toda nikoli več nisem videl tistega pastirja. Leta sem ga iskal brez uspeha. Tako je tekel čas, vse do tiste noči, ko je padla tema in je vstala krvava luna. Zgodaj zjutraj je nekdo potrkal na vrata moje sobe. Predstavljal sem si, da mora biti moški oblečen v črn plašč in klobuk, brez obraza in s palico v roki, koščen in razmajan."
         },
         {
             "type":"text",
             "text":"         Odprl sem vrata in to je bil pastir, ki je bil popolnoma enak, kot je bil takrat, nič se ni spremenilo. Nisem bil presenečen. Zdaj, ko si prišel k meni, kaj je druga stvar? Želim si, da bi bila navadna oseba. Veliko sem preživel in nič me ne preseneča. Rekel sem: nemogoče. Pastir se je spet zasmejal s tistim čudnim nasmehom. Lahko. Potem bi moral narediti drugo stvar, ubiti me."
         },
         {
             "type":"text",
             "text":"         V mojem srcu ni turbulenc. Vzel sem svoj meč in mu prebodel srce. Ni mrtev. Vaše pleme bo kmalu propadlo in hudobna kri bo obarvala vaše življenje. Potegnil je moj meč in zapustil hišo. Nisem dohitel."
         }
    ]
}